{
    "carequinha": {
        "name": "Carequinha",
        "description": "O personagem aparece apenas uma vez só na vila do Chaves para comprar a própria vila. É interpretado pelo mesmo ator que fez o Senhor Furtado, Ricardo de Pascual.",
        "actor": "Ricardo de Pascual",
        "phrases": [],
        "nicknames":[],
        "audios": 0
    },
    "chaves": {
        "name": "Chaves",
        "description": "Chaves é o personagem principal que dá nome ao seriado. Um garoto pobre, órfão e muito atrapalhado, sempre com as mesmas roupas velhas e apertadas e que sempre entra no seu famoso barril para se esconder. Ao contrário do que todos pensam, ele não mora no barril e seu nome não é Chaves. Ele mora na casa número 8 e seu verdadeiro nome é um mistério, pois sempre que perguntam seu nome, outra pessoa aparece e interrompe a conversa. ",
        "actor": "Roberto Goméz Bolaños",
        "phrases": [
            "Isso, isso, isso!",
            "Foi sem querer querendo!",
            "Ninguém tem paciência comigo!",
            "É que me escapuliu!",
            "Zas, zas e zas"
        ],
        "nicknames": [],
        "audios": 2
    },
    "chiquinha": {
        "name": "Chiquinha",
        "description": "É uma menina baixinha, sardenta e muito esperta, sempre arranjando uma maneira de se aproveitar da ingenuidade (para não dizer burrice) do Chaves e do Kiko.",
        "actor": "Maria Antonieta de las Nieves",
        "phrases": [
            "Papaízinho lindo do meu coração...",
            "...me dá um dinheiro para mim comprar um pirulito?",
            "O que você tem de burro, você tem de burro",
            "Pois é, pois é, pois é..."
        ],
        "nicknames": [
            "Micróbio",
            "balguelinha sem-graça",
            "sardenta"
        ],
        "audios": 2
    },
    "dona_clotilde": {
        "name": "Dona Clotilde (Bruxa do 71)",
        "description": "As crianças da vizinhança não gostam muito dela e a chamam de Bruxa. Ela está sempre atrás do Seu Madruga, por quem é apaixonada, sempre fazendo bolos e frangos para agradá-lo, mas é sempre acusada pelas crianças de enfeitiçar a comida.",
        "actor": "Angelines Fernández Abad",
        "phrases": [],
        "nicknames": [],
        "audios": 1
    },
    "dona_florinda": {
        "name": "Dona Florinda",
        "description": "É uma mulher arrogante que diz ser da alta sociedade, mas é tão pobre quanto seus vizinhos. Vive da pensão do seu falecido marido, Frederico, que descansa em pança (como diria o Kiko). Está sempre atrás do pobre Seu Madruga, sempre o acusando injustamente de bater em seu filho Kiko. Sempre usa bobs na cabeça e um avental, tirando-os apenas em ocasiões especiais.",
        "actor": "Florinda Meza García",
        "phrases": [
            "Vamos tesouro e não se misture com esta gentalha!"
        ],
        "nicknames": [
            "Velha carcomida",
            "velha coroca",
            "lombriga anêmica",
            "monstro do espaço",
            "vela derretida"
        ],
        "audios": 3
    },
    "frederico": {
        "name": "Frederico",
        "description": "Frederico é o pai do Kiko. Morreu provavelmente em um naufrágio e descança em pança, porque foi comido por um tubarão, segundo o Kiko. Aparece apenas em uma cena do episódio do despejo do Seu Madruga.",
        "actor": "Carlos Villagrán Eslava",
        "phrases": [],
        "nicknames":[],
        "audios": 0
    },
    "dona_neves": {
        "name": "Dona Neves",
        "description": "É a famosa avozinha do Seu Madruga e bisavó da Chiquinha. Ela é muito parecida com sua bisneta e, assim como seu neto, vive fugindo do Seu Barriga para não pagar o aluguel.",
        "actor": "Maria Antonieta de las Nieves",
        "phrases": [
            "Que, que, que, como?"
        ],
        "nicknames":[],
        "audios": 2
    },
    "girafales": {
        "name": "Girafales",
        "description": "Também conhecido como mestre Lingüiça, é o professor da escolinha onde estudam as crianças da vizinhança. Sempre vai na vila do Chaves atrás de Dona Florinda, trazendo sempre um ramo de flores. Destaca-se pela grande estatura e por estar sempre fumando um charuto.",
        "actor": "Rubén Aguirre Fuentes",
        "phrases": [
             "Tá tá tá tá tá!",
             "Por que causa, motivo, razão ou circunstância?"
        ],
        "nicknames":[
            "Meste lingüiça", 
            "quilometro parado", 
            "mangueira de bombeiro"
        ],
        "audios": 1
    },
    "gloria": {
        "name": "Glória",
        "description": "É a nova vizinha que vai morar na vizinhança do Chaves com sua sobrinha Paty. Esta personagem aparece apenas em um episódio, mas em três diferentes versões com três atrizes. A versão mais famosa no Brasil é com a atriz Regina Torné",
        "actor": "Regina Torné",
        "phrases": [],
        "nicknames": [],
        "audios": 2
    },
    "godinez": {
        "name": "Godinez",
        "description": "Godinez é um dos alunos do Professor Girafales. Apesar de falar e aparecer muito pouco, tornou-se um personagem muito marcante. Apareceu apenas uma vez na vila do Chaves, no episódio do Parque de Diversões.",
        "actor": "Horácio Gomez Bolaños",
        "phrases": [
            "Mas porque, se eu não disse nada?"
        ],
        "nicknames":[],
        "audios": 2
    },
    "jaiminho": {
        "name": "Jaiminho",
        "description": "Jaiminho é o carteiro da vila. É um senhor preguisoço que sempre diz querer evitar a fadiga e sua cidade natal é Tangamandápio que, segundo ele, tem mais ou menos o tamanho da cidade de Nova York. Aparece nos anos finais do seriado substituindo o papel do Seu Madruga, que na época foi para a Venezuela gravar um programa junto com o Kiko.",
        "actor": "Raul 'Chato' Padilla",
        "phrases": [
            "É que eu quero evitar a fadiga",
            "Eu vim de Tangamandápio"
        ],
        "nicknames":[],
        "audios": 2
    },
    "kiko": {
        "name": "Kiko",
        "description": "É um garoto bobo, mimado e bochechudo. Tem nove anos de idade e é o melhor amigo do Chaves. Mora na casa número 14 com sua mãe, Dona Florinda. Está sempre esperando por sua bola quadrada.",
        "actor": "Carlos Villangrán Eslavan",
        "phrases": [
            "Cale-se, cale-se, cale-se, você me deixa louco!",
            "Gentalha, Gentalha, pruuuuuf!",
            "Você Não vai com a minha cara?",
            "Você quer? Então compra!",
            "Mamãe!",
            "Da parte de quem?",
            "Que coisa, não?"
        ],
        "nicknames": [
            "bochechas de mamão macho",
            "bochechas de bulldog velho",
            "mocorongo almofadinha"
        ],
        "audios": 2
    },
    "malicha": {
        "name": "Malicha",
        "description": " Malicha é afilhada do Seu Madruga e aparece apenas em dois episódios do seriado Chaves substituindo a Chiquinha (grávida na época).",
        "actor": "María Luisa Alcalá",
        "phrases": [],
        "nicknames":[],
        "audios": 0
    },
    "nhonho": {
        "name": "Nhonho",
        "description": "Nhonho é o filho do Senhor Barriga, e é tão gordo quanto o pai. De vez em quando aparece na vila do Chaves e sempre na escolinha do Professor Jirafales.",
        "actor": "Edgar Vivar",
        "phrases": [
             "Ah, é que estou com muita fome",
             "Olha ele, olha ele, hein, olha ele!" 
        ],
        "nicknames":[],
        "audios": 2
    },
    "paty": {
        "name": "Paty",
        "description": "É a nova vizinha que vai morar na vizinhança do Chaves com sua tia Glória. Esta personagem aparece apenas em um episódio, mas em três diferentes versões com três atrizes diferentes. A versão mais famosa no Brasil é com a atriz Anna Lilian de la Macorra",
        "actor": "Anna Lilian de la Macorra",
        "phrases": [],
        "nicknames":[],
        "audios": 1
    },
    "popis": {
        "name": "Popis",
        "description": "Popis é sobrinha da Dona Florinda e prima do Kiko. É uma garoto fanha que está sempre segurando a sua boneca Serafina. Aparece ocasionalmente na escola do Professor Girafales e na vila do Cahves em substituição à Chiquinha.",
        "actor": "Florinda Meza Garcia",
        "phrases": [
            "Conta tudo pra sua mãe, Kiko!",
            "Ah, mas eu vou te acusar!"
        ],
        "nicknames":[],
        "audios": 0
    },
    "seu_barriga": {
        "name": "Seu Barriga",
        "description": "Seu nome completo é Zenón Barriga y Pesado. É o 'burguês' dono da vila. Cada vez que vai à vila para cobrar aluguel é recebido com uma pancada pelo Chaves, que sempre diz que foi 'sem querer querendo'. Está sempre atrás do Seu Madruga, um de seus inquilinos, que lhe deve 14 meses de aluguel atrasados. Tem um filho chamado Nhonho e uma esposa, que ninguém conhece, pois está sempre viajando a trabalho.",
        "actor": "Edgar Vivar",
        "phrases": [
            "Tinha que ser o Chaves de novo!",
            "Pague o aluguel!"
        ],
        "nicknames":[
            "Almôndega", 
            "barril de paletó", 
            "disco voador"
        ],
        "audios": 4
    },
    "seu_furtado": {
        "name": "Seu Furtado",
        "description": "O senhor Furtado é um ladrão que apareceu apenas em um episódio do seriado Chaves: O ladrão da Vila.",
        "actor": "Ricardo de Pascual",
        "phrases": [],
        "nicknames": [],
        "audios": 2
    },
    "seu_madruga": {
        "name": "Seu Madruga",
        "description": "Talvez o personagem favorito dos fãs do seriado, ele é um cara muito simples que está sempre fazendo bicos e trambiques para sobreviver. Vive fugindo do Senhor Barriga para não pagar o aluguel da sua casa onde mora junto a sua filha Chiquinha. Sempre foge também da Dona Florinda para não apanhar, pois sempre leva culpa pelas trapalhadas feitas pelo Chaves.",
        "actor": "Ramón Gómez Valdez Castillo",
        "phrases": [
            "Que que foi, que que foi, que que há?",
            "Só não te dou outra porque...",
            "Não existe trabalho ruim, ruim é ter que trabalhar!",
            "As pessoas boas devem amar seus inimigos."
        ],
        "nicknames": [
            "Chimpanzé reumático",
            "lombriga esticada",
            "pernas de saracura"
        ],
        "audios": 2
    },
    "seu_madroga": {
        "name": "Seu Madroga",
        "description": "Seu Madroga é o primo do Seu Madruga. Ele tem muitas semelhanças físicas e comportamentais com o seu primo. Aparece apenas em um único episódio substituindo o Seu Madruga.",
        "actor": "Germán Robles",
        "phrases": [],
        "nicknames":[],
        "audios": 0
    }
}